<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="thai">
<head><script type="text/javascript" src="https://web-static.archive.org/_static/js/bundle-playback.js?v=zC7xTh84" charset="utf-8"></script>
<script type="text/javascript" src="https://web-static.archive.org/_static/js/wombat.js?v=txqj7nKC" charset="utf-8"></script>
<script>window.RufflePlayer=window.RufflePlayer||{};window.RufflePlayer.config={"autoplay":"on","unmuteOverlay":"hidden"};</script>
<script type="text/javascript" src="https://web-static.archive.org/_static/js/ruffle/ruffle.js"></script>
<script type="text/javascript">
    __wm.init("https://web.archive.org/web");
  __wm.wombat("http://thefairwaysaregreen.com/","20110202143130","https://web.archive.org/","web","https://web-static.archive.org/_static/",
	      "1296657090");
</script>
<link rel="stylesheet" type="text/css" href="https://web-static.archive.org/_static/css/banner-styles.css?v=p7PEIJWi" />
<link rel="stylesheet" type="text/css" href="https://web-static.archive.org/_static/css/iconochive.css?v=3PDvdIFv" />
<!-- End Wayback Rewrite JS Include -->

<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<title>แฟร์เวย์มีสีเขียว</title>
<link href="/web/20110202143130cs_/http://thefairwaysaregreen.com/style.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<div id="main_wrap">
  <div id="banner_top"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_01.jpg" width="88" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_02.jpg" width="65" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_03.jpg" width="65" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_04.jpg" width="80" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_05.jpg" width="80" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_06.jpg" width="80" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_07.jpg" width="80" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_08.jpg" width="80" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_09.jpg" width="86" height="209"/><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_10.jpg" width="68" height="209" border="0"/></a><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_11.jpg" width="66" height="209" border="0" usemap="#Map"/><map name="Map" id="Map"><area shape="rect" coords="10,49,51,90" href="https://web.archive.org/web/20110202143130/http://twitter.com/pgathailand" target="_blank"/><area shape="rect" coords="10,141,55,184" href="https://web.archive.org/web/20110202143130/http://www.facebook.com/pgathailand" target="_blank"/></map><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/index_12.jpg" width="82" height="209"/></div>


	<div id="menu_bg">
    
    	<div id="rotate"><applet archive="/web/20110202143130oe_/http://thefairwaysaregreen.com/fairway.jar" code="vxxz.fmr.kb.wp" width="30" height="30" mayscript/></applet></div>
        
        
        <div id="tabs">
          <ul>
            <li><a href="feed1.html" target="golf">&#3652;&#3607;&#3618;&#3585;&#3629;&#3621;&#3660;&#3615;&#3585;&#3641;&#3619;&#3641;</a></li>
            <li><a href="feed2.html" target="golf">&#3626;&#3609;&#3640;&#3585;! &#3585;&#3629;&#3621;&#3660;&#3615;</a></li>
            <li><a href="feed3.html" target="golf">&#3585;&#3629;&#3621;&#3660;&#3615; Forum</a></li>
            <li><a href="feed5.html" target="sport">&#3586;&#3656;&#3634;&#3623;&#3585;&#3637;&#3628;&#3634;</a></li>
            <li><a href="feed6.html" target="sport">&#3586;&#3656;&#3634;&#3623;&#3585;&#3637;&#3628;&#3634;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;</a></li>
            <li><a href="feed7.html" target="sport">&#3586;&#3656;&#3634;&#3623;&#3652;&#3607;&#3618;&#3619;&#3633;&#3600;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;:: &#3586;&#3656;&#3634;&#3623;&#3585;&#3637;&#3628;&#3634;</a></li>
          </ul>
        </div>    
    </div>



<div id="main">
		<div id="column1">
        	<div id="history_wrap">
           	<h1>&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;</h1>
        	<div id="history" class="scroll">&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3585;&#3637;&#3628;&#3634;&#3585;&#3629;&#3621;&#3660;&#3615;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 26 
&#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;. 
1840 &#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3648;&#3609;&#3648;&#3608;&#3629;&#3619;&#3660;&#3649;&#3621;&#3609;&#3604;&#3660;&#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3607;&#3637;&#3656;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634; 
Loenen aan de Vech &#3650;&#3604;&#3618;&#3594;&#3634;&#3623;&#3604;&#3633;&#3605;&#3594;&#3660;&#3648;&#3621;&#3656;&#3609;&#3648;&#3585;&#3617;&#3604;&#3657;&#3623;&#3618;&#3652;&#3617;&#3657;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3610;&#3629;&#3621;&#3627;&#3609;&#3633;&#3591; 
&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3605;&#3637;&#3621;&#3641;&#3585;&#3610;&#3629;&#3621;&#3621;&#3591;&#3651;&#3609;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3627;&#3656;&#3634;&#3591;&#3629;&#3629;&#3585;&#3652;&#3611;&#3627;&#3621;&#3634;&#3618;&#3619;&#3657;&#3629;&#3618;&#3648;&#3617;&#3605;&#3619;&#3604;&#3657;&#3623;&#3618;&#3592;&#3635;&#3609;&#3623;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3605;&#3637;&#3609;&#3657;&#3629;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; 
&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3594;&#3609;&#3632;</p>
<p>&#3594;&#3634;&#3623;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3585;&#3637;&#3628;&#3634;&#3585;&#3629;&#3621;&#3660;&#3615;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3588;&#3636;&#3604;&#3588;&#3657;&#3609;&#3586;&#3629;&#3591;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660; 
&#3650;&#3604;&#3618;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3651;&#3609;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3626;&#3629;&#3591;&#3593;&#3610;&#3633;&#3610;&#3651;&#3609;&#3614;&#3640;&#3607;&#3608;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 
20 &#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3627;&#3657;&#3634;&#3617;&#3648;&#3621;&#3656;&#3609;&#3585;&#3637;&#3628;&#3634;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; "gowf" &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; 
&#3609;&#3633;&#3585;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3585;&#3637;&#3628;&#3634;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3637;&#3628;&#3634;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3607;&#3637;&#3617;&#3610;&#3609;&#3626;&#3609;&#3634;&#3617; 
&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3610;&#3630;&#3629;&#3585;&#3585;&#3637;&#3657;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 
&#3650;&#3604;&#3618;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3585;&#3637;&#3628;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3652;&#3617;&#3657;&#3585;&#3629;&#3621;&#3660;&#3615;&#3605;&#3637;&#3621;&#3641;&#3585;&#3610;&#3629;&#3621;&#3651;&#3627;&#3657;&#3621;&#3591;&#3627;&#3621;&#3640;&#3617;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3651;&#3609;&#3614;&#3640;&#3607;&#3608;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 
22 &#3651;&#3609;&#3648;&#3609;&#3648;&#3608;&#3629;&#3619;&#3660;&#3649;&#3621;&#3609;&#3604;&#3660;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660;</p>
<img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/220px-Old_Course_1891.jpg" width="100" height="66" hspace="3" vspace="3" align="left"/> 
<em>&#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3648;&#3585;&#3656;&#3634;&#3586;&#3629;&#3591;&#3648;&#3595;&#3609;&#3605;&#3660;&#3649;&#3629;&#3609;&#3604;&#3619;&#3641;&#3623;&#3660;&#3626; &#3651;&#3609;&#3611;&#3637;&#3614;.&#3624;. 2434</em>
<p>&#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3648;&#3585;&#3656;&#3634;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3588;&#3639;&#3629;&#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3651;&#3609; Musselburgh 
&#3651;&#3609;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660; &#3650;&#3604;&#3618;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3585;&#3637;&#3628;&#3634;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3626;&#3609;&#3634;&#3617;&#3649;&#3627;&#3656;&#3591;&#3609;&#3637;&#3657;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3611;&#3637;&#3614;.&#3624;. 2215 
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3636;&#3609;&#3637;&#3649;&#3617;&#3619;&#3637;&#3649;&#3627;&#3656;&#3591;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660;&#3607;&#3619;&#3591;&#3648;&#3621;&#3656;&#3609;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3626;&#3609;&#3634;&#3617;&#3649;&#3627;&#3656;&#3591;&#3609;&#3637;&#3657;&#3651;&#3609;&#3611;&#3637;&#3614;.&#3624;. 2110</p>
<p>&#3651;&#3609;&#3629;&#3604;&#3637;&#3605; &#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3637;&#3626;&#3636;&#3610;&#3649;&#3611;&#3604;&#3627;&#3621;&#3640;&#3617;&#3648;&#3626;&#3617;&#3629;&#3652;&#3611; &#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3648;&#3595;&#3609;&#3605;&#3660;&#3649;&#3629;&#3609;&#3604;&#3619;&#3641;&#3623;&#3660;&#3626; 
&#3595;&#3638;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3649;&#3588;&#3610;&#3654;&#3605;&#3634;&#3617;&#3649;&#3609;&#3623;&#3594;&#3634;&#3618;&#3613;&#3633;&#3656;&#3591;&#3607;&#3632;&#3648;&#3621; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3614;&#3640;&#3607;&#3608;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 
20 &#3609;&#3633;&#3585;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3648;&#3595;&#3609;&#3605;&#3660;&#3649;&#3629;&#3609;&#3604;&#3619;&#3641;&#3623;&#3660;&#3626;&#3652;&#3604;&#3657;&#3648;&#3621;&#3656;&#3609;&#3585;&#3629;&#3621;&#3660;&#3615;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3616;&#3634;&#3614;&#3648;&#3611;&#3655;&#3609;&#3621;&#3641;&#3585;&#3588;&#3621;&#3639;&#3656;&#3609; 
&#3649;&#3621;&#3632;&#3617;&#3637;&#3627;&#3621;&#3640;&#3617;&#3595;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3606;&#3641;&#3585;&#3610;&#3637;&#3610;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3650;&#3604;&#3618;&#3626;&#3616;&#3634;&#3614;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 
&#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3609;&#3637;&#3657;&#3617;&#3637;&#3626;&#3636;&#3610;&#3648;&#3629;&#3655;&#3604;&#3627;&#3621;&#3640;&#3617; 
&#3650;&#3604;&#3618;&#3648;&#3619;&#3636;&#3656;&#3617;&#3592;&#3634;&#3585;&#3588;&#3621;&#3633;&#3610;&#3648;&#3630;&#3634;&#3626;&#3660;&#3652;&#3611;&#3592;&#3609;&#3626;&#3640;&#3604;&#3629;&#3637;&#3585;&#3613;&#3633;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3621;&#3656;&#3609;&#3629;&#3629;&#3585;&#3652;&#3611;&#3592;&#3609;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623; 
&#3609;&#3633;&#3585;&#3585;&#3629;&#3621;&#3660;&#3615;&#3585;&#3655;&#3592;&#3632;&#3627;&#3633;&#3609;&#3585;&#3621;&#3633;&#3610;&#3649;&#3621;&#3632;&#3648;&#3621;&#3656;&#3609;&#3585;&#3621;&#3633;&#3610;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634; &#3619;&#3623;&#3617;&#3648;&#3611;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3618;&#3637;&#3656;&#3626;&#3636;&#3610;&#3626;&#3629;&#3591;&#3627;&#3621;&#3640;&#3617; &#3651;&#3609;&#3611;&#3637;&#3614;.&#3624;. 2307 
&#3588;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3623;&#3656;&#3634;&#3627;&#3621;&#3640;&#3617;&#3627;&#3621;&#3634;&#3618;&#3627;&#3621;&#3640;&#3617;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3626;&#3633;&#3657;&#3609;&#3652;&#3611; &#3592;&#3638;&#3591;&#3609;&#3635;&#3627;&#3621;&#3640;&#3617;&#3610;&#3634;&#3591;&#3627;&#3621;&#3640;&#3617;&#3617;&#3634;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609; 
&#3621;&#3604;&#3592;&#3634;&#3585;&#3626;&#3636;&#3610;&#3648;&#3629;&#3655;&#3604;&#3648;&#3627;&#3621;&#3639;&#3629;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3585;&#3657;&#3634;&#3627;&#3621;&#3640;&#3617; &#3649;&#3621;&#3632;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3610;&#3649;&#3611;&#3604;&#3627;&#3621;&#3640;&#3617;</p>
<img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/220px-Ming_Emperor_Xuande_playing_Golf.jpg" width="100" height="49" hspace="3" vspace="3" align="left"/> 
<em>&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634; 
&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3585;&#3629;&#3621;&#3660;&#3615;&#3586;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636;&#3592;&#3637;&#3609;</em>
<p>&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3614;&#3640;&#3607;&#3608;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 
  24 &#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585; &#3650;&#3604;&#3618;&#3617;&#3637;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3633;&#3604;&#3627;&#3597;&#3657;&#3634;&#3607;&#3637;&#3656;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609; 
  &#3621;&#3641;&#3585;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3585;&#3657;&#3634;&#3609;&#3650;&#3621;&#3627;&#3632;&#3651;&#3609;&#3652;&#3617;&#3657;&#3585;&#3629;&#3621;&#3660;&#3615; &#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3614;&#3640;&#3607;&#3608;&#3607;&#3624;&#3623;&#3619;&#3619;&#3625; 
  2470 &#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3607;&#3637;&#3595;&#3638;&#3656;&#3591;&#3607;&#3635;&#3604;&#3657;&#3623;&#3618;&#3652;&#3617;&#3657; &#3651;&#3609;&#3614;&#3640;&#3607;&#3608;&#3607;&#3624;&#3623;&#3619;&#3619;&#3625; 
  2510 &#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3594;&#3657;&#3650;&#3621;&#3627;&#3632;&#3649;&#3607;&#3609;&#3627;&#3633;&#3623;&#3652;&#3617;&#3657; &#3649;&#3621;&#3632;&#3651;&#3609;&#3607;&#3624;&#3623;&#3619;&#3619;&#3625; 
  2520 &#3648;&#3619;&#3636;&#3656;&#3617;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3585;&#3657;&#3634;&#3609;&#3585;&#3619;&#3634;&#3652;&#3615;&#3605;&#3660;&#3649;&#3607;&#3609;&#3650;&#3621;&#3627;&#3632;</p>
<p>&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3614;.&#3624;. 2549 
&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3651;&#3627;&#3617;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3605;&#3657;&#3609;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3586;&#3629;&#3591;&#3585;&#3629;&#3621;&#3660;&#3615; &#3588;&#3657;&#3609;&#3614;&#3610;&#3650;&#3604;&#3618;&#3624;&#3634;&#3626;&#3605;&#3619;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; Ling Hongling &#3592;&#3634;&#3585;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3627;&#3621;&#3634;&#3609;&#3650;&#3592;&#3656;&#3623; 
&#3595;&#3638;&#3656;&#3591;&#3594;&#3623;&#3609;&#3651;&#3627;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634; &#3617;&#3637;&#3585;&#3637;&#3628;&#3634;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3610;&#3585;&#3629;&#3621;&#3660;&#3615;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3592;&#3637;&#3609; 
&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3627;&#3657;&#3634;&#3619;&#3657;&#3629;&#3618;&#3611;&#3637;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3585;&#3629;&#3621;&#3660;&#3615;&#3651;&#3609;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3592;&#3634;&#3585;&#3626;&#3617;&#3633;&#3618;&#3619;&#3634;&#3594;&#3623;&#3591;&#3624;&#3660;&#3595;&#3656;&#3591; 
&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3648;&#3585;&#3617;&#3593;&#3640;&#3618;&#3627;&#3623;&#3634;&#3609; (&#3592;&#3637;&#3609;: 
&#25462;&#20024;) &#3649;&#3621;&#3632;&#3617;&#3637;&#3616;&#3634;&#3614;&#3623;&#3634;&#3604;&#3604;&#3657;&#3623;&#3618; &#3648;&#3585;&#3617;&#3609;&#3637;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3617;&#3657;&#3626;&#3636;&#3610;&#3594;&#3609;&#3636;&#3604; 
&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3652;&#3617;&#3657;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3610;&#3652;&#3604;&#3619;&#3648;&#3623;&#3629;&#3619;&#3660; &#3627;&#3633;&#3623;&#3652;&#3617;&#3657;&#3626;&#3629;&#3591; &#3649;&#3621;&#3632;&#3627;&#3633;&#3623;&#3652;&#3617;&#3657;&#3626;&#3634;&#3617;&#3604;&#3657;&#3623;&#3618; 
&#3652;&#3617;&#3657;&#3605;&#3656;&#3634;&#3591;&#3654;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610;&#3604;&#3657;&#3623;&#3618;&#3627;&#3618;&#3585;&#3649;&#3621;&#3632;&#3607;&#3629;&#3591; 
&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3637;&#3628;&#3634;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3637;&#3600;&#3634;&#3609;&#3632;&#3619;&#3656;&#3635;&#3619;&#3623;&#3618; 
&#3624;&#3634;&#3626;&#3605;&#3619;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3627;&#3621;&#3636;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3585;&#3637;&#3628;&#3634;&#3585;&#3629;&#3621;&#3660;&#3615;&#3606;&#3641;&#3585;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3618;&#3640;&#3650;&#3619;&#3611;&#3649;&#3621;&#3632;&#3605;&#3656;&#3629;&#3617;&#3634;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660;&#3650;&#3604;&#3618;&#3609;&#3633;&#3585;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3594;&#3634;&#3623;&#3617;&#3629;&#3591;&#3650;&#3585;&#3621;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3611;&#3621;&#3634;&#3618;&#3618;&#3640;&#3588;&#3585;&#3621;&#3634;&#3591;</p>
<p>&#3650;&#3590;&#3625;&#3585;&#3586;&#3629;&#3591;&#3619;&#3629;&#3618;&#3633;&#3621;&#3649;&#3629;&#3609;&#3604;&#3660;&#3648;&#3629;&#3609;&#3648;&#3594;&#3637;&#3618;&#3609;&#3585;&#3629;&#3621;&#3660;&#3615;&#3588;&#3621;&#3633;&#3610;&#3629;&#3629;&#3615;&#3648;&#3595;&#3609;&#3605;&#3660;&#3649;&#3629;&#3609;&#3604;&#3619;&#3641;&#3623;&#3660;&#3626; 
&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3648;&#3585;&#3656;&#3634;&#3649;&#3585;&#3656;&#3586;&#3629;&#3591;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660; &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; 
"&#3585;&#3637;&#3628;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3652;&#3617;&#3657;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3610;&#3629;&#3621;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3617;&#3634;&#3627;&#3621;&#3634;&#3618;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625; 
&#3649;&#3605;&#3656;&#3585;&#3629;&#3621;&#3660;&#3615;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3585;&#3633;&#3609;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657; &#3648;&#3621;&#3656;&#3609;&#3585;&#3633;&#3609;&#3626;&#3636;&#3610;&#3649;&#3611;&#3604;&#3627;&#3621;&#3640;&#3617; 
&#3617;&#3634;&#3592;&#3634;&#3585;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609;"</p>
<p>&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; 
&#3626;&#3609;&#3634;&#3617;&#3585;&#3629;&#3621;&#3660;&#3615;&#3649;&#3627;&#3656;&#3591;&#3649;&#3619;&#3585;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3619;&#3633;&#3594;&#3626;&#3617;&#3633;&#3618;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3617;&#3591;&#3585;&#3640;&#3599;&#3648;&#3585;&#3621;&#3657;&#3634;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3627;&#3633;&#3623;
<p>
<a href="https://web.archive.org/web/20110202143130/http://th.wikipedia.org/wiki/%E0%B8%81%E0%B8%AD%E0%B8%A5%E0%B9%8C%E0%B8%9F" target="_blank">&#3592;&#3634;&#3585;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3626;&#3634;&#3619;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3648;&#3626;&#3619;&#3637;</a>
</div>
   </div>
        
		  <div id="golf_wrap">
            <h1>&#3586;&#3656;&#3634;&#3623;&#3585;&#3629;&#3621;&#3660;&#3615;</h1>
            <div id="golf"><iframe name="golf" src="/web/20110202143130if_/http://thefairwaysaregreen.com/feed1.html" scrolling="no" width="320" height="660" frameborder="0" marginwidth="0"></iframe></div>
            
            </div>
       </div>



		<div id="column2">
        	<div id="ads"><a href="https://web.archive.org/web/20110202143130/http://www.global-report.com/gc6348th-ก-ฬา-sports" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/globalreport.jpg" alt="Global Report" width="232" height="50" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.dailynews.co.th/newstartpage/index.cfm?page=sports" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/dailynewsports.jpg" alt="Daily News Reports" width="240" height="106" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.hi5golf.com/cms/index/28" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/hi5golf.jpg" alt="Hi5 Golf" width="245" height="100" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://sport.mthai.com/product/" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/livescore_w300.jpg" alt="Livescore" width="250" height="87" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.naewna.com/SportNews.asp" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/naewna_sports.jpg" alt="Naewna Sports" width="250" height="95" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://sport.thaiza.com/index.html" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/sportthaiza.jpg" alt="Sport Thaiza" width="275" height="46" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.tismangolf.com/?cid=638915" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/tismangolfacademy.jpg" alt="Tisman Golf Academy" width="300" height="31" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://enews.ecartstudio.com/scripts/viewall.asp?CLTID=6&amp;SecVal=293&amp;bgcolor=197A30&amp;section=1" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/vdogolf.jpg" alt="VDO" width="275" height="66" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://ps.sat.or.th/Default.aspx?subid=1" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/professionalsports_golf.jpg" alt="Professional Sports" width="275" height="115" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.yonex-th.com/2010/golf/clubs_mens/woods/nanospeed3i.html" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/yonex_golfequip.jpg" alt="Yonex" width="200" height="88" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.siamsport.co.th/Sport_Other.asp?IDTS=02" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/logo-siamsport.gif" alt="Siamsport" width="270" height="67" vspace="5" border="0"/></a><a href="https://web.archive.org/web/20110202143130/http://www.thairath.co.th/sport/golf" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/thairath.jpg" alt="Thairath" width="250" height="72" border="0"/></a></div>
</div>


		<div id="column3">
         <h1>ข่าวกีฬา</h1>
         <div id="sports"><iframe name="sport" scrolling="no" src="/web/20110202143130if_/http://thefairwaysaregreen.com/feed5.html" width="275" height="1235" frameborder="0" marginwidth="0"></iframe></div>
         </div>

</div>

		<div id="links">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=5312021" target="_blank">รับจัดกอล์ฟ</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=448589" target="_blank">Portfolio Golf</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Ntype=15" target="_blank">THAILAND GOLF EXPO 2010</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=538842991" target="_blank">THAILAND GOLF EXPO 2009</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=448591" target="_blank">Emporium&Paragon; 2009</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=538628240" target="_blank">YONEX SUPER AMATEUR</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Ntype=12" target="_blank">ระบบคิดคะแนนกอล์ฟ</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=538784565&amp;Ntype=1" target="_blank">กฎกอล์ฟน่ารู้</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=448573&amp;Ntype=1" target="_blank">นิยามคำศัพท์กอล์ฟ</a>&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="https://web.archive.org/web/20110202143130/http://www.thaiorganize.com/index.php?lay=show&amp;ac=article&amp;Id=538979905" target="_blank">ให้เช่ากรีนจำลอง</a></div>

<div id="pga"><a href="https://web.archive.org/web/20110202143130/http://www.pgathailand.com/scripts/default.asp?LG=THAI" target="_blank"><img src="/web/20110202143130im_/http://thefairwaysaregreen.com/images/pga_thailand2.jpg" alt="PGA Thailand" width="750" height="86" border="0"/></a></div>

<div id="copyright">&copy; www.thefairwaysaregreen.com</div>

</div>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:31:30 Feb 02, 2011 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 11:32:55 May 06, 2025.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 0.566
  exclusion.robots: 0.032
  exclusion.robots.policy: 0.021
  esindex: 0.014
  cdx.remote: 83.585
  LoadShardBlock: 248.728 (3)
  PetaboxLoader3.datanode: 104.449 (4)
  load_resource: 160.127
  PetaboxLoader3.resolve: 61.274
-->