
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!--<html xmlns="http://www.w3.org/1999/xhtml">-->
<html dir="rtl">
	<head><script type="text/javascript" src="https://web-static.archive.org/_static/js/bundle-playback.js?v=zC7xTh84" charset="utf-8"></script>
<script type="text/javascript" src="https://web-static.archive.org/_static/js/wombat.js?v=txqj7nKC" charset="utf-8"></script>
<script>window.RufflePlayer=window.RufflePlayer||{};window.RufflePlayer.config={"autoplay":"on","unmuteOverlay":"hidden"};</script>
<script type="text/javascript" src="https://web-static.archive.org/_static/js/ruffle/ruffle.js"></script>
<script type="text/javascript">
    __wm.init("https://web.archive.org/web");
  __wm.wombat("http://www.al-rashidrealestate.com:80/","20101030144531","https://web.archive.org/","web","https://web-static.archive.org/_static/",
	      "1288449931");
</script>
<link rel="stylesheet" type="text/css" href="https://web-static.archive.org/_static/css/banner-styles.css?v=p7PEIJWi" />
<link rel="stylesheet" type="text/css" href="https://web-static.archive.org/_static/css/iconochive.css?v=3PDvdIFv" />
<!-- End Wayback Rewrite JS Include -->

		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
		<title></title>
		<link rel="stylesheet" type="text/css" href="/web/20101030144531cs_/http://www.al-rashidrealestate.com/styles.css"/>        <link href="/web/20101030144531cs_/http://www.al-rashidrealestate.com/styles2.css" rel="stylesheet" type="text/css">
              
	</head>
	<body>
    <div id="spacer"></div>
    <div id="header">
      <div id="tagline">
    موقع متخصص فى التسويق والتطوير العقارى لجميع أنواع العقارات فى اليمن من أراضى وفلل وشقق ومحلات و مبانى. </div>
    <br clear="right">
    <div id="miscbar">
    <!-- Search Google -->
<form method="get" action="https://web.archive.org/web/20101030144531/http://www.google.ae/search" target="_blank">
<input type="text" name="q" style="width:350px;background-color:#FFF;" height="16">
<input type="hidden" name="ie" value="windows-1256">
<input type="hidden" name="oe" value="windows-1256">
<input type="submit" name="btnG" class="search-button" value=" ابحث">
</form>
<!-- Search Google -->

    </div>
    </div>
    <div id="wrapper">
      <div id="navwrapper">
        <ul id="nav">

      <li><a href="main.php" id="main">صفحة البداية</a></li><!--main page-->
            <li><a href="feed1.php">العناوين الرئيسية</a></li><!--headlines-->
			<li><a href="feed2.php">اخبار ومتابعات</a></li><!--news and follow-ups-->
			<li><a href="feed3.php">عقارات - آراء وتحليلات</a></li><!--views & analysis-->
			<li><a href="feed4.php">عقارات مقالات</a></li><!--real estate articles-->
            <li><a href="feed5.php">قوانين وتشريعات</a></li><!--laws and legislation-->
			
            
		</ul>
		<ul>
    <li><a href="https://web.archive.org/web/20101030144531/https://secure.al-rashidrealestate.com/cgi-bin/realestate.cgi">دخول الأعضاء</a></li><!--member login-->
    </ul>
</div>
      <div id="sidebar">
      <div class="colorbox">

      
<img src="/web/20101030144531im_/http://www.al-rashidrealestate.com/images/anim.gif" border="0">
      </div>
      <div class="leftlinks">
     <h1>&#1605;&#1608;&#1575;&#1602;&#1593; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578;</h1>
      <ul>
<li><a href="https://web.archive.org/web/20101030144531/http://www.egypthome.com/" target="_blank">&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1609; &#1605;&#1589;&#1585;</a>&#1571;&#1603;&#1576;&#1585;&#1605;&#1608;&#1602;&#1593; &#1604;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1609; &#1605;&#1589;&#1585; (&#1576;&#1610;&#1593;-&#1588;&#1585;&#1575;&#1569;-&#1573;&#1610;&#1580;&#1575;&#1585;)&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577;&#1608;&#1575;&#1604;&#1608;&#1587;&#1591;&#1575;&#1569;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1609;&#1605;&#1593;&#1585;&#1590; &#1583;&#1575;&#1574; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1605;&#1593; &#1587;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579;</li>

<li><a href="https://web.archive.org/web/20101030144531/http://mostafaabouels3ud.jeeran.com/" target="_blank">&#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1577;</a>
&#1606;&#1581;&#1606; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; / &#1605;&#1589;&#1591;&#1601;&#1609; &#1571;&#1576;&#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;  &#1604;&#1604;&#1583;&#1610;&#1603;&#1608;&#1585; &#1606;&#1578;&#1588;&#1585;&#1601; &#1576;&#1591;&#1585;&#1581; &#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1606;&#1575; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577;
&#1608;&#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1608;&#1575;&#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; 
&#1575;&#1604;&#1571;&#1587;&#1600;&#1600;&#1602;&#1600;&#1600;&#1601; &#1575;&#1604;&#1600;&#1605;&#1600;&#1593;&#1600;&#1604;&#1600;&#1602;&#1600;&#1577; &#1608; &#1575;&#1604;&#1600;&#1583;&#1610;&#1600;&#1603;&#1600;&#1608;&#1585;</li>

            <li><a href="https://web.archive.org/web/20101030144531/http://www.egyptrealestatemarket.com/" target="_blank">&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;</a>&#1587;&#1608;&#1602;
&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1608;&#1604; &#1605;&#1608;&#1602;&#1593; &#1605;&#1589;&#1585;&#1610; &#1604;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578;
&#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; . &#1601;&#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1608;&#1602;&#1608;&#1606; &#1576;&#1607;&#1575;
&#1593;&#1602;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;. &#1601;&#1607;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1608;&#1606; &#1583;&#1608;&#1604;&#1610;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1578;&#1588;&#1578;&#1585;&#1603; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;</li> 

           <li><a href="https://web.archive.org/web/20101030144531/http://www.akaryat.com/" target="_blank">&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1587;&#1608;&#1585;&#1610;&#1575; &#1601;&#1610; &#1571;&#1603;&#1576;&#1585; &#1588;&#1576;&#1603;&#1577; &#1604;&#1576;&#1610;&#1593; &#1608; &#1578;&#1571;&#1580;&#1576;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609;
</a>&#1573;&#1606; &#1605;&#1608;&#1602;&#1600;&#1593; &#1593;&#1602;&#1575;&#1585;&#1610;&#1600;&#1575;&#1578; .. &#1607;&#1608; &#1605;&#1585;&#1580;&#1593;&#1603; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1576;&#1610;&#1593; &#1571;&#1608; &#1588;&#1600;&#1600;&#1585;&#1575;&#1569; &#1571;&#1610;
&#1606;&#1600;&#1608;&#1593; &#1605;&#1606; &#1571;&#1606;&#1600;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; .
&#1601;&#1607;&#1608; &#1587;&#1608;&#1601; &#1610;&#1605;&#1579;&#1604; &#1602;&#1585;&#1610;&#1576;&#1575; &#1611; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1600;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; ,
&#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1600;&#1600;&#1593; &#1576;&#1610;&#1606; &#1576;&#1575;&#1574;&#1593;&#1610; &#1608; &#1605;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; .</li>

<li><a href="https://web.archive.org/web/20101030144531/http://www.new-cairo.com/" target="_blank">&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;</a>&#1602;&#1583;&#1605;&#1604;&#1603;&#1605; &#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1582;&#1583;&#1605; &#1603;&#1604; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1587;&#1603;&#1606; &#1578;&#1604;&#1603;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;, &#1608;&#1610;&#1587;&#1593;&#1583;&#1606;&#1575; &#1606;&#1581;&#1606; &#1588;&#1585;&#1603;&#1577; &#1571;&#1585;&#1590; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1577; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1606; &#1606;&#1602;&#1583;&#1605; &#1603;&#1604;&#1605;&#1575; &#1610;&#1594;&#1591;&#1610; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1603;&#1605; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1587;&#1593;&#1583;&#1606;&#1575; &#1571;&#1606; &#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575;
&#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1571;&#1608; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578;</li>

<li><a href="https://web.archive.org/web/20101030144531/http://inmobiliaria.ma/" target="_blank">&#1593;&#1602;&#1575;&#1585;&#1610;  &#1571;&#1603;&#1576;&#1585;  &#1605;&#1581;&#1585;&#1603; &#1576;&#1581;&#1579; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578; &#1608;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</a>&#1593;&#1602;&#1575;&#1585;&#1610; &#1605;&#1581;&#1585;&#1603; &#1576;&#1581;&#1579; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578; &#1608;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604;&#1603; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1608; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1593;&#1602;&#1575;&#1585;&#1610; &#1578;&#1578;&#1591;&#1604;&#1593; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577;&#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;</li> 

<li><a href="https://web.archive.org/web/20101030144531/http://www.saif-eldeen.com/" target="_blank">&#1588;&#1585;&#1603;&#1607; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1571;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1604;&#1575;&#1578;</a>
&#1578;&#1615;&#1593;&#1583;&#1588;&#1585;&#1603;&#1577; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1573;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1604;&#1575;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610;&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1601;&#1582;&#1576;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1580;&#1607;&#1583;
&#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1583;&#1572;&#1608;&#1576; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1602;&#1577;</li>

<li><a target="_blank" href="https://web.archive.org/web/20101030144531/http://www.aqar-estate.com/" target="_blank">&#1593;&#1602;&#1575;&#1585;-&#1575;&#1587;&#1578;&#1610;&#1578;.&#1603;&#1608;&#1605;</a>&#1606;&#1588;&#1571;&#1578;&#1601;&#1603;&#1585;&#1577; &#1605;&#1608;&#1602;&#1593; &#1593;&#1602;&#1575;&#1585;-&#1575;&#1587;&#1578;&#1610;&#1578;.&#1603;&#1608;&#1605; &#1604;&#1578;&#1608;&#1601;&#1585; &#1591;&#1585;&#1602;&#1575;" &#1571;&#1587;&#1607;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1608;&#1571;&#1602;&#1604; &#1580;&#1607;&#1583;&#1575;" &#1608;&#1578;&#1603;&#1604;&#1601;&#1577;&#1604;&#1593;&#1585;&#1590;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1581;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608; &#1610;&#1587;&#1608;&#1616;&#1617;&#1602;&#1593;&#1585;&#1608;&#1590; &#1608; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1610;&#1578;&#1605;&#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605; &#1576;&#1571;&#1587;&#1607;&#1604; &#1608; &#1571;&#1587;&#1585;&#1593; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;.</li>

<li><a target="_blank" href="https://web.archive.org/web/20101030144531/http://elbashair.blogspot.com/" target="_blank">&nbsp; &#1575;&#1604;&#1576;&#1588;&#1575;&#1610;&#1585; &#1604;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;</a>
 &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1578;&#1610;&#1607;
1- &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1610;&#1583; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; : &#1575;- &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577;
-&#1576;- &#1604;&#1589;&#1575;&#1604;&#1581; &#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1582;&#1585;&#1610;&#1606;
-&#1580;- &#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577;
-&#1583;- &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;</li> 

<li><a target="_blank" href="https://web.archive.org/web/20101030144531/http://www.golden-sq.com/vb/" target="_blank">&#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;</a>
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1604;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1608; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;
&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1584;&#1604;&#1603; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578;&#1548; &#1581;&#1610;&#1579; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607; &#1593;&#1583;&#1583;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1605;&#1606;
&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575;</li>

            <li><a href="https://web.archive.org/web/20101030144531/http://www.shamakar.com/" target="_blank">&#1588;&#1575;&#1605; &#1593;&#1602;&#1575;&#1585; &#1605;&#1608;&#1602;&#1593; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;</a>&#1588;&#1575;&#1605;
&#1593;&#1602;&#1575;&#1585; &#1605;&#1608;&#1602;&#1593; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; ( &#1588;&#1602;&#1602; &#1604;&#1604;&#1576;&#1610;&#1593; - &#1588;&#1602;&#1602; &#1604;&#1604;&#1570;&#1580;&#1575;&#1585; &#8211; &#1601;&#1604;&#1604;
&#1604;&#1604;&#1576;&#1610;&#1593; &#8211;<br>&nbsp;&#1601;&#1604;&#1604; &#1604;&#1604;&#1570;&#1580;&#1575;&#1585; &#8211; &#1602;&#1589;&#1608;&#1585; &#1604;&#1604;&#1576;&#1610;&#1593; &#8211; &#1605;&#1606;&#1575;&#1586;&#1604; &#1604;&#1604;&#1576;&#1610;&#1593; &#1593;&#1605;&#1575;&#1574;&#1585; &#1604;&#1604;&#1576;&#1610;&#1593;)
&#1588;&#1602;&#1602; &#1587;&#1603;&#1606;&#1610;&#1577; , &#1601;&#1610;&#1604;&#1575;&#1578; , &#1571;&#1585;&#1575;&#1590;&#1610; , &#1605;&#1586;&#1575;&#1585;&#1593; , &#1571;&#1576;&#1606;&#1610;&#1577; , &#1593;&#1605;&#1575;&#1585;&#1575;&#1578; , &#1605;&#1603;&#1575;&#1578;&#1576; , &#1605;&#1581;&#1604;&#1575;&#1578; ,
&#1605;&#1606;&#1575;&#1586;&#1604; , &#1605;&#1576;&#1575;&#1606;&#1610; , &#1593;&#1605;&#1575;&#1574;&#1585;, &#1601;&#1604;&#1604;, &#1593;&#1602;&#1575;&#1585;&#1575;&#1578;, &#1587;&#1608;&#1585;&#1610;&#1577;</li>

 
<a href="https://web.archive.org/web/20101030144531/http://www.estateiraq.com/" target="_blank">&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;</a>&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;
&#1593;&#1604;&#1610;&#1603;&#1605; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;.. &#1604;&#1575;&#1578;&#1584;&#1607;&#1576; &#1576;&#1593;&#1610;&#1583;&#1575; &#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1575;&#1581;&#1583;&#1579;
&#1608;&#1575;&#1603;&#1576;&#1585; &#1587;&#1608;&#1602; &#1604;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1610;&#1578; .. &#1575;&#1593;&#1585;&#1590; &#1575;&#1593;&#1604;&#1575;&#1606;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1582;&#1604;&#1575;&#1604;
&#1583;&#1602;&#1575;&#1574;&#1602;.. &#1593;&#1585;&#1590; &#1608;&#1591;&#1604;&#1576; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; </li>  

<li><a href="https://web.archive.org/web/20101030144531/http://www.eltawfikia.net/" target="_blank">&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1610;&#1577;</a>
&#1608;&#1575;&#1581;&#1583;&#1577;
&#1605;&#1606; &#1575;&#1603;&#1576;&#1585; &#1608;&#1575;&#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1609; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577;
&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577; &#1601;&#1609; &#1605;&#1589;&#1585; &#1576;&#1582;&#1576;&#1585;&#1577; 75 &#1593;&#1575;&#1605;&#1575; &#1608;&#1593;&#1583;&#1583; &#1593;&#1605;&#1604;&#1575;&#1569; &#1605;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 50 &#1575;&#1604;&#1601; &#1593;&#1605;&#1610;&#1604;
&#1605;&#1606; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;.
&#1579;&#1602;&#1577; &#1593;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575; &#1576;&#1606;&#1575; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1588;&#1575;&#1569;&#1577; &#1604;&#1606;&#1575; &#1610;&#1593;&#1591;&#1609; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1593;&#1606; &#1605;&#1583;&#1609; &#1575;&#1605;&#1575;&#1606;&#1578;&#1606;&#1575;
&#1601;&#1609; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578;</li>

<li><a href="https://web.archive.org/web/20101030144531/http://www.propertyfinder.ae/index.php" target="_blank">&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578;</a>&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578;&#1601;&#1610; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;www.<b>property</b>finder.ae</li>
</ul>
</div>
      </div>
		<div id="maincontent"></div>			

		
		<script type="text/javascript" src="/web/20101030144531js_/http://www.al-rashidrealestate.com/javascript.js"></script>		<script>var $ = jQuery.noConflict(true);$(function(){
							function connectNavigation(navLinks,contentId,message) {
								var navLinks = '#'+navLinks;
								var contentId = $('#'+contentId);
								$(navLinks).delegate('a', 'click', function(e) {
									e.preventDefault();
									$(this).parent().addClass('selected').siblings().removeClass('selected');
									contentId.html(message);
									contentId.load($(this).attr('href'));
								});
								$(navLinks + ' li.selected a').click();	
							}
					connectNavigation('nav','maincontent','loading html');
connectNavigation('nav2','content2','loading html');

						function link(thelink,message,contentId) {
							$('#'+thelink).click(function() {
								$('#'+contentId).load(message);
							});
						 }
					link('news','examples/feed1.php','sidebar');
link('news','examples/feed2.php','sidebar');
link('news','examples/feed3.php','sidebar');
link('news','examples/feed4.php','sidebar');
link('news','examples/feed5.php','sidebar');
link('sports','examples/feed3.php','sidebar');
link('sports','examples/feed4.php','content2');

						function startClicks(css_selector) {
							$(css_selector).click(); 
						}
					startClicks('#main');

						function autoExpandIframes() {
						}
					autoExpandIframes();

						function equalizeHeights(css_selector) {
							var max_height = 0;
							$(css_selector).each(function(){
								if ($(this).height() > max_height) {
									max_height = $(this).height();
								}
							});
							$(css_selector).height(max_height);
						}
					equalizeHeights('#col1,#col3');
});</script>    </div>
</body>
</html><!--
     FILE ARCHIVED ON 14:45:31 Oct 30, 2010 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 11:04:50 May 06, 2025.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 2.542
  exclusion.robots: 0.039
  exclusion.robots.policy: 0.024
  esindex: 0.015
  cdx.remote: 18.318
  LoadShardBlock: 963.107 (3)
  PetaboxLoader3.resolve: 266.381 (3)
  PetaboxLoader3.datanode: 735.665 (4)
  load_resource: 140.061
-->